## 一、信息公开的邮寄

我们将向996问题突出的8个市（北京、上海、广州、深圳、杭州、成都、南京、苏州）寄送，如果遇到自己省市在内就跳过。如果自己所在的省不在这8个城市内，那在邮件组内回复，寻找小伙伴帮忙寄送。（当然也可以自己寄送）

## 二、信息公开内容
根据《关于实施<劳动保障监察条例>若干规定》第六条、第九条、第四十六条以及《中华人民共和国政府信息公开条例》规定，现要求公开：

1、2018年广州市劳动保障行政部门对用人单位及其劳动场所日常巡视检查的年度计划

2、2019年广州市劳动保障行政部门对用人单位及其劳动场所日常巡视检查的年度计划

3、广州市设立的举报、投诉信箱地址，公开举报、投诉电话号码

4、广州市2017年度关于按照劳动保障部有关规定对承办的案件统计表

5、广州市2018年度关于按照劳动保障部有关规定对承办的案件统计表

6、在996.icu爆发的一个月当中，劳动保障行政部门有哪些具体工作？

## 三、信息公开寄送时间
4月28日确定填写好快递，4月29日进行邮寄

## 四、之后安排时间
1、4月28日晚9:00，也就是21:00，使用zoom进行第二次会议

2、4月29日，将信息公开寄送的邮单（抹去个人信息）在996action上pr，也可以发至我的邮件我来进行PR

4、5月20日，将信息公开结果在996action公开，也可以发至我的邮箱进行PR

5、6月份计划将进行一次线下会议，讨论后续的复议诉讼事宜（可能）

## 五、其他
信息公开中遇到任何困难，欢迎随时联系我，可以通过slack私信、action中提出，或者996action中的issues,或者邮件
